{
  "InfoPage": {
    "Header": {
      "description": "Надежный партнер для ваших ИТ-задач! Это компания, которая создает продукты для производства и внедрения инновационного программного обеспечения, оказывает услуги в Узбекистане по-новому и передовым способом, автоматизирует производственные процессы и помогает создать бизнес. Вместе с нами легче продвигать свой бизнес на рынке. глобальный рынок!",
      "button": "Свяжитесь с нами"
    },
    "Meta": {
      "title": "О Softgroup - Миссия, ценности и история компании",
      "description": "Узнайте о истории, миссии и ценностях компании Softgroup. Мы стремимся создавать инновационные решения для развития вашего бизнеса.",
      "keywords": "О Softgroup, история компании, миссия, ценности, IT компания Узбекистан",
      "openGraph": {
        "title": "О Softgroup - Миссия, ценности и история компании",
        "description": "Узнайте о истории, миссии и ценностях компании Softgroup. Мы стремимся создавать инновационные решения для развития вашего бизнеса."
      }
    },

    "OurMissions": {
      "title": "Наша миссия",
      "Missions": [
        {
          "id": 1,
          "name": "Создание инновационных решений.",
          "content": "Мы стремимся предоставлять инновационные и эффективные решения для наших клиентов через каждый наш продукт."
        },
        {
          "id": 2,
          "name": "Приоритет наших клиентов.",
          "content": "Наше главное внимание — это их бизнес. Помогая развивать их бизнес, запускать эффективные и удобные программы, мы даем им возможность максимально повысить свою мощность. Мы гарантируем высокое качество и надежность всех поставляемых нами инструментов."
        },
        {
          "id": 3,
          "name": "Конкурентоспособность и эффективность управления.",
          "content": "Мы повышаем эффективность процессов за счет оптимизации ресурсов и принятия оперативных решений. Мы способны полностью удовлетворить рыночные требования с помощью качественных продуктов и инновационных технологий."
        },
        {
          "id": 4,
          "name": "Гибкость для местного рынка.",
          "content": "Мы поддерживаем развитие промышленности в Узбекистане и способствуем укреплению местного предпринимательства."
        },
        {
          "id": 5,
          "name": "Развитие долгосрочного сотрудничества.",
          "content": "Мы стремимся развивать не только краткосрочную, но и долгосрочную и взаимовыгодную помощь. Нашей стратегией является построение прочных отношений с клиентами на основе доверия, постоянная поддержка и предоставление консультаций."
        },
        {
          "id": 6,
          "name": "Развитие команды и кадров.",
          "content": "Наш успех зависит от помощи нашей команды, которая состоит из квалифицированных и преданных делу людей. Мы постоянно развиваем себя, создаем для них лучшие условия и можем предложить рабочие места будущим поколениям, которые стремятся работать над собой."
        }
      ]
    },

    "OurServices": {
      "title": "Наши услуги",
      "Services": [
        {
          "name": "Автоматизация бизнеса",
          "content": "Мы помогаем сэкономить время и повысить эффективность, автоматизируя производственные, торговые, логистические и другие процессы вашей компании."
        },
        {
          "name": "Разработка приложений",
          "content": "Мы создаем функциональные и удобные мобильные и десктопные приложения, соответствующие потребностям вашего бизнеса, предоставляя удобные платформы для клиентов и сотрудников."
        },
        {
          "name": "Разработка веб-сайтов",
          "content": "Мы укрепляем онлайн-присутствие вашего бизнеса, разрабатывая веб-сайты и платформы, основанные на современном дизайне и передовых технологиях."
        },
        {
          "name": "ML/AI",
          "content": "Мы внедряем системы искусственного интеллекта и машинного обучения для анализа данных, оптимизации процессов и принятия умных решений."
        },
        {
          "name": "ERP/CRM",
          "content": "Мы настраиваем и внедряем ERP и CRM системы для управления ресурсами, контроля затрат и эффективной организации работы с клиентами."
        },
        {
          "name": "IoT",
          "content": "Мы предоставляем возможности для дистанционного управления и мониторинга в реальном времени, интегрируя устройства и оборудование в бизнесах."
        }
      ]
    },
    "ContactForm": {
      "title": "Свяжитесь с нами",
      "name": "Имя",
      "email": "Электронная почта",
      "message": "Сообщение",
      "submit": "Отправить"
    }
  }
}
